HomeWork1/LRHomeWork1_AOS/PFLB1_Зямаев_Денис/data/t85_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLoginRequest xmlns=\"com.advantage.online.stor"
"e.accountservice\"><email></email><loginPassword>haH1Lk8</loginPassword><loginUser>st1nkyc0de<"
"/loginUser></AccountLoginRequest></soap:Body></soap:Envelope>"
